{
    "ceo":{
      "displayname" : "ceo"
      ,"member" : [
        {
            "empno" : "0"
            ,"name" : "남기문"
            ,"post" : "대표이사"
            ,"imgsrc" : "images/team/ceo.png"
            ,"comment" : "남기문 대표이사는 투자업무를 총괄하고 있습니다.<br/>University of New South Wales의 컴퓨터 공학 석사와 서울 대학교 학사를 수료하였으며 이후 삼성전자에서 본사 E-Commerce팀 및 정보전략팀 매니저 역할을 수행했습니다. 2000년 스마일게이트인베스트먼트(전, mvp창업투자)에 창업 멤버로 참여했으며, 2007년 이후 대표이사를 맡고 있습니다.<br/>\"바른 윤리의식에 기반을 둔 도전적/헌신적 기업가정신에는 하늘의 섭리도 따른다.!!!\""
        }
      ]
    }
    ,"team01": {
      "displayname" : "투자 1본부"
      ,"member" : [
        {
            "empno" : "0"
            ,"name" : "박상선"
            ,"post" : "부사장 / 본부장"
            ,"imgsrc" : "images/team/t1_01.png"
            ,"comment" : "박상선부사장은 투자1본부 소속으로 본부장을 역임하고 있습니다.<br/>스마일게이트인베스트먼트 합류하기 전에는 아주IB투자에서 19년간 주로 투자총괄(전무이사) 업무를 담당한 바 있으며 이전에는 국민은행, 기술보증기금등의 경력을 가지고 있습니다.<br/>경희대학교에서 경제학 학사, 경영학 석사를  수료하였습니다."
        }
        ,{
            "empno" : "1"
            ,"name" : "이종호"
            ,"post" : "상무"
            ,"imgsrc" : "images/team/t1_02.png"
            ,"comment" : "이종호 상무는 투자1본부 소속으로 Software, IT 부품소재, Healthcare 및 E-Service 분야의 투자를 하고 있습니다. 스마일게이트인베스트먼트 합류 전에는 삼성SDS에서 SM/SI 업무를 담당하였고, 한국HP 금융컨설팅사업본부에서는 IT 컨설턴트로 근무하면서 신한은행/주택은행 인터넷뱅킹 구축 시 기술 PM으로 참여하였습니다. 2000년 삼성벤처투자에서 투자업무를 시작하였으며, 2006년 국내 최초 LLC인 프리미어파트너스에 파트너로 참여하여 2012년까지 투자업무를 하였습니다. 포항공대에서 신소재공학 학사를 수료하였습니다."
        }
        ,{
            "empno" : "2"
            ,"name" : "백인수"
            ,"post" : "이사"
            ,"imgsrc" : "images/team/t1_03.png"
            ,"comment" : "백인수 이사는 투자1본부 소속으로 농식품 및 ICT 등 다양한 산업에서 세상을 더 좋은 모습으로 바꾸는 서비스와 기업에 투자하고 있습니다. 스마일게이트인베스트먼트 합류전에는 삼성전자에서 모바일프로세서를 개발하는 엔지니어로 근무하였습니다. 서강대학교에서 전자공학 학사, 서울대학교에서 경영학 석사, 성균관대학교에서 기술경영학 박사를 수료하였습니다.<br/> Insoo is currently VP of VC Div. Prior to joining Smilegate, he worked as a R&D Engineer at Semiconductor Div. in Samsung Electronics. Insoo received his B.S in Electronic Engineering from Sogang Univ., M.A in Business Administration from Seoul National Univ., PhD(ABD) in Management of Technology from Sungkyunkwan Univ."
        }
        ,{
            "empno" : "3"
            ,"name" : "박정인"
            ,"post" : "이사"
            ,"imgsrc" : "images/team/t1_04.png"
            ,"comment" : "박정인 이사는 투자1본부 소속으로 ICT, 바이오/헬스케어 등 랜드마크가 될 산업/기업에 투자하고 기여하고자 노력하고 있습니다. 스마일게이트인베스트먼트 합류 전에는 솔리더스인베스트, 엠벤처투자에서 다양한 투자경험을 가지고 있으며, SKYWORKS, 팬택에서 스마트폰 개발하는 엔지니어로 근무하였습니다. 한국해양대학교에서 전자통신공학 학사를 수료하였습니다."
        }
        ,{
            "empno" : "4"
            ,"name" : "이재혁"
            ,"post" : "이사"
            ,"imgsrc" : "images/team/t1_05.png"
            ,"comment" : "이재혁이사는 투자1본부 소속으로 미디어/뉴미디어, 엔터테인먼트 분야의 투자를 담당하고 있습니다. 스마일게이트인베스트먼트 합류전에는 대성창업투자, 일신창업투자에서 콘텐츠 분야 투자업무를 담당한 바 있습니다. 연세대학교에서 심리학/독어독문 학사, 연세대학교에서 언론홍보대학원 방송영상 석사를 수료하였습니다."
        }
        ,{
            "empno" : "5"
            ,"name" : "장정호"
            ,"post" : "수석팀장"
            ,"imgsrc" : "images/team/t1_06.png"
            ,"comment" : "장정호 수석팀장은 투자1본부소속으로 IT서비스, 모바일, 헬스케어 분야를 중심으로 벤처투자 업무를 담당하고 있습니다. 스마일게이트인베스트먼트 합류전에는 삼성전자 생산기술연구소에서 선행기술 개발업무을 하였고, 아주IB투자에서 Growth Capital 분야 투자를 담당한 바 있습니다. 연세대학교에서 천문우주학/컴퓨터과학 학사 수료, 서울대학교에서 MBA 학위를  취득하였습니다."
        }
        ,{
            "empno" : "6"
            ,"name" : "강정훈"
            ,"post" : "수석팀장"
            ,"imgsrc" : "images/team/t1_07.png"
            ,"comment" : "강정훈 수석팀장은 투자1본부소속으로 IT소재, 부품, 의료기기, 개량신약 분야를 중심으로 투자하고 있습니다. 스마일게이트인베스트먼트 합류전에는 SDI 전자재료연구소에서 디스플레이/반도체 소재 개발업무를 수행하였고 이후 삼성벤처투자에서는 부품/소재/바이오 관련 전략 투자를 담당하였습니다. 포항공대에서 화학공학 석사 수료, KAIST에서 테크노MBA 학위를 취득하였습니다."
        }
        ,{
            "empno" : "7"
            ,"name" : "남훈곤"
            ,"post" : "팀장"
            ,"imgsrc" : "images/team/t1_08.png"
            ,"comment" : "남훈곤 팀장은 투자1본부 소속으로 인터넷 서비스/플랫폼 및 콘텐츠 분야의 투자를 하고 있습니다. 스마일게이트인베스트먼트 합류 전에는 삼성전자의 무선사업부에서 전략기획업무를 담당한 바 있습니다. 서울대학교에서 경영학 학사를 수료하였습니다.<br/>Hoongon is currently Team Manager of VC Div, and he invests to IT / contents startups. Prior to joining Smilegate, he worked as a associate at Mobile Div. in Samsung Electronics. Hoongon received his B.S in Business Administration from Seoul National Univ."
        }
        ,{
            "empno" : "8"
            ,"name" : "서경우"
            ,"post" : "팀장"
            ,"imgsrc" : "images/team/t1_09.png"
            ,"comment" : "서경우 팀장은 투자1본부 소속으로 게임,ICT 등 분야의 투자를 하고 있습니다. 스마일게이트인베스트먼트 합류 전에는 삼성생명 회사에서 퀀트, 포트폴리오 운용 업무와 넥슨코리아에서 투자업무를 담당한 바 있습니다. 서울대학교에서 경영학 학사를 수료하였습니다."
        }
        ,{
            "empno" : "9"
            ,"name" : "김민정"
            ,"post" : "팀장"
            ,"imgsrc" : "images/team/t1_10.png"
            ,"comment" : "김민정 팀장은 투자 1본부 소속으로 소비재, ICT 서비스 등 선하고 강한 의지로 변화와 혁신을 추구하는 팀에 투자를 하고 있습니다. 함께 성장하고 가치를 만들어가겠습니다. 스마일게이트 합류 전에는 스타트업 및 호텔롯데에서 중국 및 마케팅 업무를 담당한 바 있습니다. 북경대학교 법학 학사를 수료하였습니다."
        }
      ]
    }
    ,"team02": {
      "displayname" : "투자 2본부"
      ,"member" : [
        {
            "empno" : "0"
            ,"name" : "구영권"
            ,"post" : "부사장 / 본부장"
            ,"imgsrc" : "images/team/t2_01.png"
            ,"comment" : "구영권 부사장은 투자2본부 소속으로 CMT (Communications, Media & Technologies) 분야와 BT(Bio-Technology)분야에 투자를 하고 있습니다. 스마일게이트인베스트먼트 합류 전에는 Booz-Allen & Hamilton, Monitor Company, Bain & Company 등의 Global Consulting 회사에 국내 외 통신업체, 금융기관 및 첨단기술업체를 대상으로  기업전략, 사업전략 및 마케팅전략 수립을 지원하였으며, ㈜쏠리테크에서 신사업 추진  업무를 담당하였습니다. 서울대학교에서 경영학 학사를, 서강대학교에서 경역학 석사를 수료하였습니다."
        }
        ,{
            "empno" : "1"
            ,"name" : "손세휘"
            ,"post" : "이사"
            ,"imgsrc" : "images/team/t2_02.png"
            ,"comment" : "손세휘 이사는 투자2본부 소속으로 韓•中 Cross-Border 투자를 하고 있습니다. 스마일게이트인베스트먼트 합류 전에는 LG Telecom에서 IR 및 자금 업무를 수행하였고, 스마일게이트 그룹에서는 경영기획 및 중국 사업 추진 업무를 담당하였습니다. 서강대학교에서 경영학 / 영어영문학 학사를 수료하였습니다."
        }
        ,{
            "empno" : "2"
            ,"name" : "한충해"
            ,"post" : "이사"
            ,"imgsrc" : "images/team/t2_03.png"
            ,"comment" : "한충해 이사는 투자2본부 소속으로, 韓•中 Cross-Border 투자를 포함한 다양한 분야의 투자를 하고 있습니다. 스마일게이트인베스트먼트  합류 전에는 삼성전자 무선사업부에서 10여년간 스마트폰 개발 및 관리, 신기술소싱, 기술기획, 기술전략, 파트너쉽, BAT협력전략, 중화권 소싱채널 구축 등 다향한 업무를 담당한 바 있습니다. 북경사범대학교에서 전자와 정보시스템학과 학사학위, 서울대학교 전기컴퓨터공학과 석사학위를 수료하였습니다."
        }
        ,{
            "empno" : "3"
            ,"name" : "장흥선"
            ,"post" : "수석팀장"
            ,"imgsrc" : "images/team/t2_04.png"
            ,"comment" : "장흥선 수석팀장은 투자2본부 소속으로 바이오 헬스케어 산업에 주로 투자 하고 있습니다. 타 산업과의 교차 영역에 관심이 많고, 데이터에 기반한 분석 및 투자를 위해 노력합니다. 중국에서 공부 및 사업을 한 경력을 가지고 있습니다."
        }
        ,{
            "empno" : "4"
            ,"name" : "주은지"
            ,"post" : "선임심사역"
            ,"imgsrc" : "images/team/t2_05.png"
            ,"comment" : "주은지 선임심사역은 투자2본부 소속으로, 바이오/헬스케어 분야의 투자를 하고 있습니다. 스마일게이트인베스트먼트  합류 전에는 한국과학기술원(KIST)에서 중추신경계 자가면역질환 연구를 진행하였으며, SK바이오팜에서 전략기획, 전임상/임상과제 내부투자심사 및 포트폴리오 운용 업무를 담당한 바 있습니다. 미국 Emory 대학에서 뇌과학과 행동생물학 학사, 연세대학교 공학대학원에서 생명공학 석사를 수료하였습니다."
        }
      ]
    }
    ,"team03": {
      "displayname" : "투자 3본부"
      ,"member" : [
        {
            "empno" : "0"
            ,"name" : "이찬열"
            ,"post" : "부사장 / 본부장"
            ,"imgsrc" : "images/team/t3_01.png"
            ,"comment" : "이찬열 부사장은 투자3본부 소속으로 신재생에너지/환경 분야 프로젝트 투자 를 담당하고 있습니다. 스마일게이트 합류 전에는, ㈜LG화학, ㈜LG텔레콤, ㈜쏠리테크에서 13년간 재직하면서 경영관리 업무를 하였습니다. "
        }
        ,{
            "empno" : "1"
            ,"name" : "김경환"
            ,"post" : "이사"
            ,"imgsrc" : "images/team/t3_02.png"
            ,"comment" : "김경환 이사는 투자3본부 소속으로 환경산업, 에너지산업, 화장품 및 연관 산업에 투자하고 있으며, 해외투자(베트남)에 대한 투자를 담당하고 있습니다.  스마일게이트 인베스트먼트에 입사하기 전에는 삼일회계법인, GLobal Management Consulting 업체인 Monitor Group, Global Investment Bank인 Macquarie Capital (전 신한맥쿼리금융자문), 영국 사모펀드운용사인 Gordon Brothers Europe, 국내 사모펀드 운용사인 웅진캐피탈, Infra 전문 투자업체인 Pinestreet Infra에서 근무하였으며, 이러한 경험을 바탕으로 투자뿐만 아니라 투자한 업체에 대한 재무, 금융 및 경영전략에 대한 전문적이 자문을 제공할 수 있는 역량을 개발해왔습니다.  고려대학교에서 통계학 학사, London Business School의 Masters In Finance  석사를 수료하였으며, 공인회계사 자격을 가지고 있습니다."
        }
        ,{
            "empno" : "2"
            ,"name" : "김석"
            ,"post" : "팀장"
            ,"imgsrc" : "images/team/t3_03.png"
            ,"comment" : "김석 팀장은 투자3본부 소속으로 신재생에너지/환경 분야 프로젝트 투자 및 일반 기업 메자닌 투자를 담당하고 있습니다. 스마일게이트인베스트먼트 합류 전에는 스마일게이트엔터테인먼트 재무회계팀에서 연간 자금계획, 금융자산 포트폴리오 기획, 외부주주대상 재무보고, 투자대상업체 재무실사 등의 업무를 담당한 바 있습니다. 서울대학교에서 경영학 학사를 수료하였습니다."
        }
        ,{
            "empno" : "3"
            ,"name" : "윤원준"
            ,"post" : "선임심사역"
            ,"imgsrc" : "images/team/t3_04.png"
            ,"comment" : "윤원준 선임심사역은 투자3본부 소속으로 국내 및 해외투자(베트남) 분야의 투자를 하고 있습니다. 스마일게이트인베스트먼트 합류 전에는 선보엔젤파트너스에서 국내 및 해외 투자 업무를 담당한 바 있습니다. UC Berkeley에서 Haas School of Business 학사를 수료하였습니다. "
        }
        ,{
            "empno" : "4"
            ,"name" : "리 키우 안"
            ,"post" : "심사역"
            ,"imgsrc" : "images/team/t3_05.png"
            ,"comment" : "리 키우 안 (Le Kieu Anh) 심사역은 투자3본부 소속으로, 국내 및 해외투자(베트남) 분야의 투자를 하고 있습니다. 스마일게이트인베스트먼트 합류 전에는 ㈜센트비 (스타트업)에서 베트남 진출 및 마케팅 업무를 담당한 바 있습니다. 연세대학에서 국제학 학사를 수료하였습니다."
        }
      ]
    }
    ,"team04":{
      "displayname" : "경영지원본부"
      ,"member" : [
        {
            "empno" : "0"
            ,"name" : "김남재"
            ,"post" : "이사"
            ,"imgsrc" : "images/team/t4_01.png"
            ,"comment" : "김남재 이사는 경영지원본부 소속으로 현재 기획, 관리업무를 담당하고 있으며, 경영지원본부 업무를 총괄하고 있습니다. 스마일게이트인베스트먼트에 합류하기 전에는 삼일회계법인에서 회계감사, 가치평가, 실사, 전산감사 등을 수행하였습니다. 서강대학교에서 경영학 학사를 수료하였으며, 공인회계사 자격을 가지고 있습니다."
        }
        ,{
            "empno" : "1"
            ,"name" : "김유석"
            ,"post" : "이사"
            ,"imgsrc" : "images/team/t4_02.png"
            ,"comment" : "김유석 이사는  경영지원본부 소속으로 현재 펀드 및 투자자산 관리와 Fund raising 업무를 담당하고 있습니다. 중국인민대학교에서 국제관계학을 전공한 후 아주대학교 경영대학원에서 회계학MBA학위를 수료하였습니다."
        }
        ,{
            "empno" : "2"
            ,"name" : "황유진"
            ,"post" : "이사"
            ,"imgsrc" : "images/team/t4_03.png"
            ,"comment" : "황유진 이사는  경영지원본부 소속으로 회계파트 및 준법감사업무를 담당하고 있습니다. 스마일게이트인베스트먼트 합류하기 전에는 스틱인베스트먼트(주), 미시간벤처캐피탈(주)에서 투자관리 및 관리업무 전반을 담당하였습니다. 건국대학교 경영대학원에서 벤처기업을 전공하였습니다."
        }
        ,{
            "empno" : "3"
            ,"name" : "박문규"
            ,"post" : "전문위원"
            ,"imgsrc" : "images/team/t4_04.png"
            ,"comment" : "박문규 전문위원은 경영지원본부 소속으로, 투자위험관리, 투자업체 사후관리 및 Value 증진의 업무를 하고 있습니다. 스마일게이트인베스트먼트에 합류하기 전에는  SK Hynix,  삼성메디슨, ㈜쏠리드 그리고 (주)제노레이에서 CFO&해외영업 등의 업무를 담당한 바 있습니다. 서울대학교에서 경영학 학사를 수료하였습니다."
        }
        ,{
            "empno" : "4"
            ,"name" : "김혜진"
            ,"post" : "부장"
            ,"imgsrc" : "images/team/t4_05.png"
            ,"comment" : "김혜진 부장은 경영지원본부 소속으로 투자 및 조합관리업무를 담당하고 있습니다. 스마일게이트인베스트먼트 합류 전에는 한국벤처캐피탈협회 투자지원팀/벤처투자정보센터, 아이엠엠인베스트먼트에서 근무하였습니다. 경희대학교에서 신문방송학/경영학 학사를 수료하였습니다."
        }
        ,{
            "empno" : "5"
            ,"name" : "양현아"
            ,"post" : "대리"
            ,"imgsrc" : "images/team/t4_06.png"
            ,"comment" : "양현아 대리는  경영지원본부 소속으로 현재 총무 및 조합관리 업무를 담당하고 있습니다. 수원대학교 경제금융학 학사를 전공하였습니다."
        }
        ,{
            "empno" : "6"
            ,"name" : "박세나"
            ,"post" : "대리"
            ,"imgsrc" : "images/team/t4_07.png"
            ,"comment" : "박세나 대리는  경영지원본부 소속으로 현재 투자 및 조합관리 업무를 담당하고 있습니다. 경희대학교 호텔경영학 학사를 전공하였습니다."
        }
        ,{
            "empno" : "7"
            ,"name" : "정철원"
            ,"post" : "주임"
            ,"imgsrc" : "images/team/t4_08.png"
            ,"comment" : "정철원 주임은  경영지원본부 소속으로 현재 회계 및 자금업무를 담당하고 있습니다. 홍익대학교에서 경영학 학사를 전공하였습니다."
        }
      ]
    }
}
